{DESCR:}
	<i>После нажатия на кнопку <b>Оплатить</b> откроется платёжный шлюз <b>ПАО&nbsp;СБЕРБАНК</b>, где будет предложено ввести платёжные данные карты для оплаты заказа. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Оплата происходит с использованием карт следующих платёжных систем:</i>
	<center>
		<img class="img-fluid my-3" src="/vendor/akiyatkin/pay/sbrfpay/cards.png">
	</center>
	<p>
		Ознакомьтесь с информацией <a href="/company">о компании</a>, <a href="/contacts">контакты и реквизиты</a>, <a href="/guaranty">гарантийные условия</a>, <a href="/terms">политика конфиденциальности</a>, <a href="/return">возврат и обмен</a>.
	</p>