{DESCR:}
	<i>После нажатия на кнопку <b>Оплатить</b> откроется платёжный шлюз <a href="https://paykeeper.ru"><b style="color:#cc1626">Pay<span style="color: #f7a30a">Keeper</span></b></a>, где будет предложено ввести платёжные данные карты для оплаты заказа. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Оплата происходит с использованием карт следующих платёжных систем:</i>
	<center>
		<img class="img-fluid my-3" src="/vendor/akiyatkin/pay/paykeeper/logo3h.png">
	</center>
	<p>
		Ознакомьтесь с информацией <a href="/contacts">контакты и реквизиты</a>, <a href="/guaranty">гарантийные условия</a>, <a href="/terms">политика конфиденциальности</a>, <a href="/return">возврат и обмен</a>, <a href="/pay">способы оплаты</a>.
	</p>